//SBGOLOBA  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*  JCL TO RUN THE DISKMAP PROGRAM
//*
//DISKMAP EXEC PGM=DISKMAP,PARM='MAP'
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSPRINT DD  SYSOUT=*
//VOLUME01 DD  UNIT=3390,DISP=SHR,VOL=SER=DATA05
//VOLUME02 DD  UNIT=3390,DISP=SHR,VOL=SER=DATA03
